Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.IsoPicker.Filter
source: ISO image
ar_sa: ISO الصورة
bg_bg: ISO изображение
cs_cz: obrázek ISO
da_dk: ISO billede
de_de: ISO Bild
el_gr: ISO εικόνα
es_mx: ISO imagen
et_ee: ISO pilt
fi_fi: ISO kuva
he_il: ISO תמונה
hr_hr: ISO slika
hu_hu: ISO kép
it_it: ISO immagine
ja_jp: ISO 画像
ko_kr: ISO 이미지
lt_lt: ISO vaizdas
lv_lv: ISO attēls
nb_no: ISO bilde
nl_nl: ISO afbeelding
pl_pl: ISO obraz
pt_pt: ISO imagem
ro_ro: ISO imagine
ru_ru: ISO изображение
sk_sk: Obrázok ISO
sl_si: ISO slika
sr_latn_rs: ISO slika
sv_se: ISO bild
th_th: ISO รูปภาพ
tr_tr: ISO resim
uk_ua: ISO зображення
zh_cn: ISO图像
zh_tw: ISO圖像

# ThemeSetting_MicaAltItem.Content
source: Mica Alt
ar_sa: ميكا البديل
bg_bg: Слюда Alt
da_dk: Glimmer Alt
de_de: Glimmer Alt
es_mx: mica alternativa
he_il: מיקה אלט
ja_jp: マイカ・アルト
ko_kr: 운모 알트
lt_lt: Žėrutis Alt
lv_lv: Vizla Alt
nb_no: Glimmer Alt
pl_pl: Mika Alt
ru_ru: Слюда Альт
th_th: มิก้า อัลท์
tr_tr: Mika Alt
uk_ua: Слюда Альт
zh_cn: 云母阿尔特
zh_tw: 雲母阿爾特

# ThemeSetting_MicaItem.Content
source: Mica
ar_sa: ميكا
bg_bg: слюда
cs_cz: Slída
da_dk: Glimmer
de_de: Glimmer
el_gr: Μίκα
et_ee: Vilgukivi
he_il: מיקה
hr_hr: tinjac
ja_jp: マイカ
ko_kr: 운모
lt_lt: Žėrutis
lv_lv: Vizla
nb_no: Glimmer
pl_pl: Mika
ru_ru: Слюда
sk_sk: Sľuda
sv_se: Glimmer
th_th: ไมกา
tr_tr: Mika
uk_ua: Слюда
zh_cn: 云母
zh_tw: 雲母

# Update.InstallProgressDialog.VersionFormat
source: Version {0}
ar_sa: الإصدار {0}
bg_bg: Версия {0}
cs_cz: Verze {0}
el_gr: Έκδοση {0}
es_mx: Versión {0}
et_ee: Versioon {0}
fi_fi: Versio {0}
he_il: גרסה {0}
hr_hr: Verzija {0}
hu_hu: Verzió {0}
it_it: Versione {0}
ja_jp: バージョン {0}
ko_kr: 버전 {0}
lt_lt: Versija {0}
lv_lv: Versija {0}
nb_no: Versjon {0}
nl_nl: Versie {0}
pl_pl: Wersja {0}
pt_pt: Versão {0}
ro_ro: Versiunea {0}
ru_ru: Версия {0}
sk_sk: Verzia {0}
sl_si: Različica {0}
sr_latn_rs: Verzija {0}
th_th: เวอร์ชั่น {0}
tr_tr: Sürüm {0}
uk_ua: Версія {0}
zh_cn: 版本{0}
zh_tw: 版本{0}

# Customization.WindowsOptionalFeatures.Feature.SmbDirect
source: SMB Direct
it_it: SMB diretto
ja_jp: SMB ダイレクト
ko_kr: SMB 다이렉트
sv_se: SMB direkt

# Nav_AutopilotZeroTouchKey.Title
source: Zero-Touch
ja_jp: ゼロタッチ
ko_kr: 제로 터치
